const response = {
    "data": [
    {
        "name": 'В Парке Горького открылся обновленный скейт-парк', 
        "full": 'В течение всего лета на площадке будут проходить бесплатные мастер-классы и тренировки для всех, кто хочет научиться кататься на скейтборде и самокате или улучшить свои навыки.', 
        "key": 1, 
        "img": 'https://m24-ru.turbopages.org/turbo/avatars/get-turbo/2813055/rthbb769ed310935174d2c609d7958c82de/max_g480_c12_r4x3_pd10',
    },
    {
        "name": 'Жара ожидается в Москве на следующей неделе', 
        "full": 'Скандинавское лето сменится субтропической 30-градусной жарой в Москве на следующей неделе. Об этом ведущий специалист центра погоды "Фобос" Евгений Тишковец сообщил в телеграм-канале.  Он рассказал, что будни предстоящей недели в центральной части РФ будут умеренно теплыми с температурным фоном, соответствующим климатической норме июня. В среднем по ночам будет от 9 до 14 градусов тепла, днем – от 19 до 24 градусов. Типичное "скандинавское лето", указал синоптик.', 
        "key": 2, 
        "img": 'https://www.m24.ru/b/d/nBkSUhL2h1AjmMu_Jb6BrNOp2Z3z8Zj21iDEh_fH_nKUPXuaDyXTjHou4MVO6BCVoZKf9GqVe5Q_CPawk214LyWK9G1N5ho=E2b-moEoegNIgysMWjbQyA.jpg',
    },
    {
        "name": 'Собянин анонсировал день Московского спорта в "Лужниках"', 
        "full": 'День Московского спорта пройдет в комплексе "Лужники" 6 июля. Для гостей подготовили соревнования, показательные выступления спортсменов, мастер-классы и открытые тренировки, сообщил в своем телеграм-канале Сергей Собянин.   Также, по его словам, во Дворце гимнастики Ирины Винер состоится Международный шахматный форум Moscow Open 2024 с 16 по 20 июля. Зрители смогут увидеть соревнования юных спортсменов и показательные поединки с участием гроссмейстеров. ', 
        "key": 3, 
        "img": 'https://www.m24.ru/b/d/nBkSUhL2h1AjmMuzJr6BrNOp2Z3z8Zj21iDEh_fH_nKUPXuaDyXTjHou4MVO6BCVoZKf9GqVe5Q_CPawk214LyWK9G1N5ho=nRFW7ven_r9qRCvgl26vWA.jpg',
    },
]}
export default response;